[File]
ANSICP=65001
Author=igorruckert
LangId=1046
Name=Português (Brasil) (1046)
VersionId=0

[AIMPML]
Author=Autor
Category=Categoria
FeedName=Podcast
PublishDate=Data de postagem
State=Status
URLAudioCached=Cópia Local

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Excluir links inválidos para cópias locais
AIMP.Podcasts.Actions.CreateSmartPlaylist=Criar lista de reprodução inteligente
AIMP.Podcasts.Actions.EditSubscription=Editar inscrição...
AIMP.Podcasts.Actions.MarkAs.PL=Marcar como
AIMP.Podcasts.Actions.MarkAs=Marcar como
AIMP.Podcasts.Actions.RefreshFeed=Atualizar podcast
AIMP.Podcasts.Actions.RefreshFeeds=Atualizar todos os podcasts
AIMP.Podcasts.Actions.Subscribe=Inscrever-se...
AIMP.Podcasts.Actions.Unsubscribe=Desinscrever-se...
AIMP.Podcasts.ML.Default=Padrão

[Podcasts]
Caption=Podcasts
Downloads=Downloads|Downloads (%s)
MSG0=Inscrição de podcast
MSG1=Você já está inscrito neste podcast
MSG2=Não foi possível baixar o feed do podcast pela URL especificada!
MSG3=Link para o feed do podcast
MSG4=Desinscrever-se
MSG5=Excluir cópia local
MSG6=Deseja realmente desinscrever-se de %s?
MSG7=Escutado|Novo|Adiado
MSG8=Procurando por atualizações: %s
MSG9=Baixando: %s
MSG10=Novos episódios!
MSG11=Baixar em segundo plano|Excluir cópia local
MSG12=Não foi possível localizar a inscrição no banco de dados de podcasts
New=Novo|Novo (%s)
Postponed=Adiado|Adiado (%s)
Subscriptions=Inscrições

[Podcasts.Settings]
C1=Podcasts
CB1=Ao iniciar o aplicativo
CB2=Baixar novos episódios automaticamente
CB3=Notificar sobre novos episódios
CB4=Marcar episódio como ouvido ao iniciar a reprodução
GB1=Atualizações
GB2=Armazenando em cache
L1=Modelo de nome do arquivo para episódio baixado:
V1=Manual|De hora em hora|Diariamente|Semanalmente

